{
  "header": {
    "nav": {
      "about": "About Island",
      "excursions": "Experiences",
      "accommodation": "Accommodation",
      "features": "Special Plans",
      "contacts": "Contacts"
    },
    "main": {
      "title": "Maldives",
      "subTitle": "Unforgettable Adventure",
      "button": "Find a tour"
    }
  },
  "aboutIsland": {
    "title": "About the Island",
    "subTitle": "Why us?",
    "items": [
      {
        "label": "This is NOT another boring beach vacation!",
        "description": "Many travelers associate Maldives with expensive beach resorts. But we're here to break these stereotypes and offer you a real adventure on these paradise islands at affordable prices!"
      },
      {
        "label": "We are affordable!",
        "description": "You'll be pleasantly surprised to know that a vacation in the Maldives, which we offer, won't break the bank. You deserve to experience the breathtaking beauty of the Maldives and we're here to make that happen!"
      },
      {
        "label": "We are thrilled to offer you OUR VERY OWN beach on the island!",
        "description": "Get ready for a stunning tan and a relaxing beach day at our white sand “bikini” beach equipped with free sunbeds. You can take shelter from the sun under the beautiful palm trees that line the beach. The water is a gorgeous emerald color and the entrance is comfortable for all. Our company takes pride in keeping the beach clean and pristine for our guests to enjoy."
      },
      {
        "label": "Underwater life that will amaze you!",
        "description": "<p>You will see schools of wild dolphins, giant manta rays, stingrays, turtles, whale sharks, nurse sharks and other inhabitants of the Maldives, many of which you can safely swim with and even catch! We offer a wide range of marine safaris and fishing experiences!</p> <br/> <p>From December to February, you will be lucky enough to witness a true miracle of nature: luminous plankton! And the coral reefs will stun even the most experienced divers with their breathtaking beauty!</p>"
      },
      {
        "label": "The island has everything for a worry-free life!",
        "description": "There is everything you need for a safe and enjoyable vacation: hotels, cafes, and restaurants, a hospital and a police station, grocery, clothing, and souvenir stores, diving centers, and ATMs. You can safely walk along the promenade at any time of day, enjoying the gentle summer weather all year round."
      }
    ],
    "button": "Start planning",
    "description": "The local island of K. Guraidhoo is located 31 km south of Male in Kaafu Atoll and belongs to the South Male Atoll. We are thrilled to offer our guests a warm welcome on our own branded boat, making your journey even more special. While the public ferry is also available, we believe that our personalized service truly sets us apart."
  },
  "excursions": {
    "title": "Экскурсии",
    "subTitle": "Насладитесь возможностями нашего острова",
    "items": [
      {
        "title": "3 точки для плавания с маской",
        "description": "Вы посетите Manta Point и сможете поплавать рядом с мантами - древними и величественными животными. Также, там обитают большие морские черепахи!"
      },
      {
        "title": "Рыбалка",
        "description": "Предлагаем несколько видов рыбалок: вечерняя рыбалка на закате и утренняя на восходе. Вы своими руками сможете поймать тунца, сможете устроить подводную охоту на лобстеров, и так же собственноручно поймать кальмаров."
      },
      {
        "title": "Тур с дельфинами",
        "description": "Мы отправимся в настоящее морское сафари - будем искать диких дельфинов. Вы увидите несколько стай, сможете наблюдать их грациозные прыжки и даже поплавать с ними под водой."
      },
      {
        "title": "Приключение с акулами",
        "description": "Плавание с акулами \"няньками\" - настоящая психологическая терапия. Если соблюдать инструктаж - нахождение с ними безопасно и более того, акулы очень тактильные, к ними приятно прикасаться и они не сопротивляются."
      },
      {
        "title": "Путешествие на затонувший корабль",
        "description": "Приглашаем Вас погрузиться к затонувшему кораблю! Это возможно сделать и с обычной маской для снорклинга, и с аквалангом. Впечатления гарантированы!"
      },
      {
        "title": "Тур с китовыми акулами",
        "description": "Это приключение оставит впечатление на всю жизнь! Гигантское морское животное может достигать даже 20 метров!"
      },
      {
        "title": "Ночь на необитаемом острове",
        "description": "Почувствуйте себя как Робинзон Крузо - проведите ночь на необитаемом острове! Мы так же можем организовать тематическую вечеринку, танцы под звездами. С вами остается наша команда, которая поможет все обустроить: поставит палатки, приготовит ужин."
      },
      {
        "title": "Обед на необитаемом острове",
        "description": "Вы попадете на необитаемый остров, где сможете заняться чем угодно. Можете купаться, наслаждаться видами или вкусно пообедать. На таких островах получаются особенно яркие фотографии. Обязательно возьмите с собой одежду для фотосессии!"
      },
      {
        "title": "Снорклинг на домашнем рифе",
        "description": "Не выезжая с острова Вы получите удовольствие от наблюдения за кораллами и разноцветными рыбками. Отличительной особенностью нашего домашнего рифа являются затонувшие предметы: качели с надписью Guraidhoo, катер, велосипеды с \"глазами\", смотрящие на вас со дна."
      }
    ],
    "button": "Подробнее"
  },
  "features": {
    "title": "Наши программы",
    "subTitle": "Мы регулярно набираем группы с тематическими программами: йога и фото туры, литературный тур, приключенческий с изучением английского языка, туры со звездами, медитативные и психологические туры. Актуальные предложения узнавайте у наших менеджеров. Может быть планируете свадьбу? Или хотите восстановить здоровье? А возможно вы участник дайверского или спортивного клуба? Мы можем организовать под ваше мероприятие индивидуальную программу.",
    "items": [
      {
        "label": "Свадьбы",
        "subLabel": "Организуем красивую свадебную церемонию на любой вкус и бюджет"
      },
      {
        "label": "Лечение",
        "subLabel": "Совместите приятное с полезным. Предлагаем вам массаж и аюрведические процедуры"
      },
      {
        "label": "Круизы",
        "subLabel": "Арендуйте яхту с друзьями или семьей и отправьтесь в путешествие по своему уникальному маршруту"
      },
      {
        "label": "День на резорте",
        "subLabel": "Мы отвезем вас в один из отелей-резортов, где вы сможете насладиться беззаботным отдыхом в райском месте"
      },
      {
        "label": "Романтический ужин",
        "subLabel": "Мы поможем красиво отметить любое ваше событие"
      },
      {
        "label": "Культура Мальдив",
        "subLabel": "Насладитесь национальными танцами, песнями, и мастер-классами на нашем острове"
      }
    ],
    "description": "В каждой нашей программе включено проживание в отеле."
  },
  "accommodation": {
    "hotel": "Rosy Villa Hotel",
    "grade": "<span>8.7</span> — средняя оценка среди отзывов на Букинге",
    "info": "Отель Rosy Villa Hotel расположен на локальном острове К. Гурайду в Южном Мале Атолле. Мы доставляем гостей до острова на собственном катере. Это единственный отель на острове с бассейном, а на крыше есть открытая терраса.<br/> В 5-ти минутах ходьбы есть пляж. Вы можете взять в отеле ласты и маску для снорклинга, а так же заказать различные экскурсии.",
    "button": "Подробнее"
  },
  "contacts": {
    "title": "Контакты",
    "mail": "Почта:",
    "tel": "Телефон:",
    "site": "Сайт:",
    "en": {
      "header": "ROSY VILLA PVT LTD",
      "consulting": "Для консультаций и бронирования на английском языке"
    },
    "ru": {
      "header": "НАШИ ПАРТНЕРЫ",
      "consulting": "Для консультаций и бронирования на русском языке"
    },
    "description": "Мы предлагаем присоединиться к уже готовой программе или можем просчитать индивидуальный маршрут для ваших задач. Для консультации, расчета и бронирования на русском языке обращайтесь к нашим партнерам в России."
  },
  "speech": {
    "title": "Слово руководителя",
    "text": {
      "first": "Мальдивы у многих людей ассоциируются только с пляжным отдыхом в дорогих отелях, и туристы уезжают с нашей страны так и не узнав ее историю, её быт, её возможности.",
      "second": "Я хочу показать путешественникам невероятную красоту подводного мира и изменить мнение, что Мальдивы – это только пляжный отдых.",
      "third": "Приехав к нам, вы окунётесь в захватывающее мальдивское приключение - сможете переночевать на необитаемом острове, перебороть свои страхи во время плавания с акулами и мантами, нырнуть к затонувшему кораблю, поймать большого лобстера или тунца, отправиться в круиз на яхте по своему маршруту, погрузиться в быт мальдивского населения и почувствовать наше гостеприимство."
    },
    "sign": {
      "first": "Будем рады видеть Вас у нас в гостях на острове К. Гурайду!",
      "second": "Управляющий директор компании HASSAN ZILAAL"
    }
  },
  "footer": "Сайт разработал:"
}
