{
  "header": {
    "nav": {
      "about": "Об острове",
      "excursions": "Экскурсии",
      "accommodation": "Размещение",
      "features": "Наши программы",
      "contacts": "Контакты"
    },
    "main": {
      "title": "Мальдивы",
      "subTitle": "Ваше незабываемое приключение",
      "button": "Подобрать тур"
    }
  },
  "aboutIsland": {
    "title": "Об острове",
    "subTitle": "Причины, почему стоит выбрать нас:",
    "items": [
      {
        "label": "Это НЕскучный пляжный отдых",
        "description": "У многих путешественников Мальдивы ассоциируются только с дорогим пляжным отдыхом. Мы разбиваем эти стереотипы и предложим вам настоящие приключения на этих райских островах по демократичным ценам."
      },
      {
        "label": "У нас недорого!",
        "description": "Вопреки всеобщему мнению, отдых на Мальдивах, который мы предлагаем, не обойдется Вам в огромную сумму. Каждый желающий сможет ощутить красоту Мальдив на собственном примере!"
      },
      {
        "label": "Мы САМИ обустраивали пляж для вашего удобства на острове",
        "description": "Для красивого загара и пляжного отдыха есть пляж «бикини» с белым песком и бесплатными шезлонгами. На пляже высажены пальмы, под кронами которых можно спрятаться от солнца. Вход в воду комфортный, а вода - изумрудная. Этот пляж был открыт усилиями нашей компании. Мы следим за его чистотой для своих гостей."
      },
      {
        "label": "Подводная жизнь, которая Вас удивит!",
        "description": "<p>Вы увидите стаи диких дельфинов, огромных океанских мант, скатов, черепах, китовых акул, акул-нянек и других обитателей Мальдив, а со многими из них вы сможете безопасно поплавать и даже поймать - у нас большой выбор морского сафари и рыбалки.</p> <br/> <p>С декабря по февраль вам посчастливится увидеть настоящее чудо природы - светящийся планктон. А коралловые рифы потрясут своей красотой даже искушённых дайверов!</p>"
      },
      {
        "label": "На острове есть всё для полноценной беззаботной жизни",
        "description": "Здесь есть все необходимое для отдыха в безопасности: отели, кафе и рестораны, больница, полиция, магазины с продуктами, одеждой и сувенирами, дайвинг-центры, банкомат. По набережной можно безопасно гулять в любое время суток, наслаждаясь ласковой летней погодой круглый год."
      }
    ],
    "button": "Отправиться в тур",
    "description": "Локальный остров K. Guraidhoo (Гурайду) находится в 31 км южнее Мале, в атолле Каафу и относится к Южному Мале Атоллу. Добраться до острова можно на общественном транспорте (пароме), но своих гостей мы встречаем на собственном брендированном катере."
  },
  "excursions": {
    "title": "Экскурсии",
    "subTitle": "Насладитесь возможностями нашего острова",
    "items": [
      {
        "title": "3 точки для плавания с маской",
        "description": "Вы посетите Manta Point и сможете поплавать рядом с мантами - древними и величественными животными. Также, там обитают большие морские черепахи!",
        "modalText": "<p>Вы посетите Manta Point и сможете поплавать рядом с этими древними и величественными животными. Манты очень грациозно плавают, взмахивая грудными плавниками, как крыльями. Это безопасно, манта питается планктоном. Гигантские скаты достигают 9 метров и их называют морскими дьяволами из-за очень впечатляющей необычной внешности. Так же вы сможете поплавать с большими черепахами и насладиться видами красивейшего Garden reef (Рифовый сад), где кораллы имеют вид распустившихся цветов.</p><p><span>100$</span></p><p>Экскурсия на весь день с обедом на необитаемом острове. В качестве обеда ланч-бокс (макароны или рис с мясом) и напиток. Но при желании за дополнительную плату можно добавить другие блюда.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, обучение снорклингу, спасательные жилеты, обед, вода.</p><p>Возможно погружение с аквалангом.</p>"
      },
      {
        "title": "Рыбалка",
        "description": "Предлагаем несколько видов рыбалок: вечерняя рыбалка на закате и утренняя на восходе. Вы своими руками сможете поймать тунца, сможете устроить подводную охоту на лобстеров, и так же собственноручно поймать кальмаров.",
        "modalText": "<p>Предлагаем несколько видов рыбалок: вечерняя рыбалка на закате и утренняя, ловля тунца, подводная охота на лобстеров, ловля кальмаров. Каждый тип рыбалки уникальный, не похожий на другой, поэтому, можете смело ходить на морскую охоту хоть каждый день и всегда будут новые впечатления. Без улова не останется никто, даже новички! Мы покажем, как правильно разделывать рыбу и сможем даже организовать мастер-классы по приготовлению деликатесного лобстера!</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p>Ночная рыбалка с ужином из улова - <span>50$</span></p><p>Охота на лобстеров и мастер-класс по приготовлению - <span>55$</span></p><p>Рыбалка на тунца - <span>50$</span></p><p>Рыбный ужин на пляже, декорированный свечами - <span>50$</span></p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, снасти, обучение, разделывание, приготовление.</p>"
      },
      {
        "title": "Тур с дельфинами",
        "description": "Мы отправимся в настоящее морское сафари - будем искать диких дельфинов. Вы увидите несколько стай, сможете наблюдать их грациозные прыжки и даже поплавать с ними под водой.",
        "modalText": "<p>Мы отправимся в настоящее морское сафари. Будем искать диких дельфинов. Вы увидите несколько стай, сможете наблюдать их грациозные прыжки и даже поплавать с ними под водой. Эти красивые животные очень быстрые, и чтобы их рассмотреть, нужно быть еще быстрее. Катер Rosy Villa поможет в нашей фотоохоте!</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p><span>60$</span></p><p>Экскурсия на весь день с обедом на необитаемом острове. В качестве обеда ланч-бокс (макароны или рис с мясом) и напиток. Но при желании за дополнительную плату можно добавить другие блюда.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, обучение снорклингу, спасательные жилеты, обед, вода.</p>"
      },
      {
        "title": "Приключение с акулами",
        "description": "Плавание с акулами \"няньками\" - настоящая психологическая терапия. Если соблюдать инструктаж - нахождение с ними безопасно и более того, акулы очень тактильные, к ними приятно прикасаться и они не сопротивляются.",
        "modalText": "<p>Хотите поразить всех знакомых своей смелостью? Или может быть желаете преодолеть свои страхи? Плавание с акулами \"няньками\" - настоящая психологическая терапия. Если соблюдать инструктаж - нахождение с ними безопасно и более того, акулы очень тактильные, к ними приятно прикасаться и они не сопротивляются. Вы получите захватывающий опыт и будете удивлять своих знакомых смелыми видео!</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p><span>75$</span></p><p>Экскурсия на полдня.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, инструктаж, спасательные жилеты, вода.</p>"
      },
      {
        "title": "Путешествие на затонувший корабль",
        "description": "Приглашаем Вас погрузиться к затонувшему кораблю! Это возможно сделать и с обычной маской для снорклинга, и с аквалангом. Впечатления гарантированы!",
        "modalText": "<p>Хотите стать настоящим исследователем или почувствовать себя пиратом? Может быть, найти сокровище? Приглашаем погрузиться к затонувшему кораблю! Это возможно сделать и с обычной маской для снорклинга и с аквалангом. Впечатления гарантированы!'</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p><span>100$</span></p><p>Экскурсия на весь день с обедом на необитаемом острове. В качестве обеда ланч-бокс (макароны или рис с мясом) и напиток. Но при желании за дополнительную плату можно добавить другие блюда.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, обучение снорклингу, спасательные жилеты, обед, вода.</p><p>Возможно погружение с аквалангом.</p>"
      },
      {
        "title": "Тур с китовыми акулами",
        "description": "Это приключение оставит впечатление на всю жизнь! Гигантское морское животное может достигать даже 20 метров!",
        "modalText": "<p>Это приключение оставит впечатление на всю жизнь! Гигантское морское животное может достигать даже 20 метров! Действительно есть сходство с китом — царем морского мира. Плавание, снорклинг или дайвинг с китовой акулой — одно из самых захватывающих впечатлений на Мальдивах! Она питается планктоном, поэтому нахождение рядом с ней довольно безопасно, но гигантские размеры взволнуют любого человека. Яркие эмоции и потрясающие фотографии гарантированы!'</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p><span>120$</span></p><p>Экскурсия на полдня.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, обучение снорклингу, спасательные жилеты, обед, вода.</p>"
      },
      {
        "title": "Ночь на необитаемом острове",
        "description": "Почувствуйте себя как Робинзон Крузо - проведите ночь на необитаемом острове! Мы так же можем организовать тематическую вечеринку, танцы под звездами. С вами остается наша команда, которая поможет все обустроить: поставит палатки, приготовит ужин.",
        "modalText": "<p>Уникальный опыт! Белый песок, вокруг бирюзовое море — вы на острове! Рядом приятная компания, костер, песни под гитару, жареная рыбка... Почувствуйте себя как Робинзон Крузо — проведите ночь на необитаемом острове! Мы так же можем организовать тематическую вечеринку, танцы под звездами. С вами остается наша команда, которая поможет все обустроить, поставит палатки, приготовит ужин.</p><p>Стоимость экскурсии индивидуально рассчитывается в зависимости от ваших задач.</p>"
      },
      {
        "title": "Обед на необитаемом острове",
        "description": "Вы попадете на необитаемый остров, где сможете заняться чем угодно. Можете купаться, наслаждаться видами или вкусно пообедать. На таких островах получаются особенно яркие фотографии. Обязательно возьмите с собой одежду для фотосессии!",
        "modalText": "<p>Эту поездку мы можем организовать отдельно, но такой пикник входит в программу наших экскурсий. После сноркгинга и плавания мы приезжаем на один их необитаемых островов с белым песком, прозрачной водичкой и примерно в течение часа - полтора вы сможете насладиться видами, купанием и обедом. На таких островах получаются особенно яркие фотографии. Обязательно возьмите с собой одежду для фотосессии!</p>"
      },
      {
        "title": "Снорклинг на домашнем рифе",
        "description": "Не выезжая с острова Вы получите удовольствие от наблюдения за кораллами и разноцветными рыбками. Отличительной особенностью нашего домашнего рифа являются затонувшие предметы: качели с надписью Guraidhoo, катер, велосипеды с \"глазами\", смотрящие на вас со дна.",
        "modalText": "<p>Не выезжая с острова вы получите удовольствие от наблюдения за кораллами и разноцветными рыбками. Но отличительной особенностью нашего домашнего рифа являются затонувшие предметы: качели с надписью Guraidhoo, катер, велосипеды с \"глазами\", смотрящие на вас со дна. Мы проведем инструктаж, обеспечим необходимым оборудованием, а инструктор будет в течение экскурсии с вами, фотографировать и показывать интересные локации.</p><p><u>Стоимость экскурсий при наборе группы от 10 человек (цена на человека)</u></p><p><span>15$</span></p><p>Экскурсия на полдня.</p><p><strong>Включено в стоимость: </strong>организация, катер, топливо, команда, маски и ласты, съемка на GoPro, обучение снорклингу, спасательные жилеты, обед, вода.</p><p>Возможно погружение с аквалангом.</p>"
      }
    ],
    "button": "Подробнее"
  },
  "programs": {
    "title": "Наши программы",
    "subTitle": "Мы регулярно набираем группы с тематическими программами: йога и фото туры, литературный тур, приключенческий с изучением английского языка, туры со звездами, медитативные и психологические туры. Актуальные предложения узнавайте у наших менеджеров. Может быть планируете свадьбу? Или хотите восстановить здоровье? А возможно вы участник дайверского или спортивного клуба? Мы можем организовать под ваше мероприятие индивидуальную программу.",
    "items": [
      {
        "label": "Свадьбы",
        "subLabel": "Организуем красивую свадебную церемонию на любой вкус и бюджет",
        "modalText": "<p>Организуем красивую свадебную церемонию с фотосессией. На любой вкус и кошелек. Ее можно сделать как на нашем локальном острове на пляже, так и на острове - резорте и даже на необитаемом острове. Белый свадебный наряд и белая фата особенно красиво смотрится на белом песке, на фоне бирюзового моря и такой красивый ритуал оставит самые яркие воспоминания и фотографии счастливых моментов. Юридической силы эта церемония не имеет, но послужит красивым началом счастливой семейной жизни!</p>"
      },
      {
        "label": "Лечение",
        "subLabel": "Совместите приятное с полезным. Предлагаем вам массаж и аюрведические процедуры",
        "modalText": "<p>Предлагаем совместить и приятное и полезное. Вы можете заказать аюрведическую программу лечения, курс массажа или косметологические уходы. Многие гости Мальдив отмечают, что избавились от неприятных недугов, таких как аллергия, кисты, остеохондроз и даже рак. Климат, яркие цвета, состав воды, солнце оказывают благотворное влияние на организм. Мы предлагаем усилить это полезное влияние дополнительными оздоровительными процедурами.</p>"
      },
      {
        "label": "Круизы",
        "subLabel": "Арендуйте яхту с друзьями или семьей и отправьтесь в путешествие по своему уникальному маршруту",
        "modalText": "<p>Вы можете арендовать яхту для вашей группы или компании и отправиться в круиз по вашему маршруту либо по готовым вариантам. Питанием, командой, оборудованием для снорклинга обеспечиваем. Каждый вечер можем организовать дискотеку с диджеем и баром, танцы под луной посреди океана. И пусть вам позавидуют звезды!</p><p>Стоимость аренды рассчитывается индивидуально, в зависимости от поставленных задач. За расчетом обратитесь к менеджеру по указанным на сайте телефонам.</p>"
      },
      {
        "label": "День на резорте",
        "subLabel": "Мы отвезем вас в один из отелей-резортов, где вы сможете насладиться беззаботным отдыхом в райском месте",
        "modalText": "<p>Мы сотрудничаем с несколькими отелями - резортами. Вы сможете насладиться беззаботным отдыхом, находясь целый день в райском месте, острове - отеле. Мы отвезем на своем катере вас в отель утром и заберем вечером. В стоимость входит обед с напитками во время обеда, включая алкоголь.</p><p><strong>Наши отели-партнеры:</strong></p><p>Sun Siyam Olhuveli 4*, Adaaran Club Rannalhi 4*, Fihalhohi Maldives 4*</p><p>Стоимость экскурсии \"День на резорте\" на человека.</p><p><span>120$</span></p><p><strong>В стоимость входит:</strong> трансфер в обе стороны, обед с напитками во время обеда. Начало в 9 утра, окончание в 17 часов вечера.</p>"
      },
      {
        "label": "Романтический ужин",
        "subLabel": "Мы поможем красиво отметить любое ваше событие",
        "modalText": "<p>Мы поможем красиво отметить любое ваше событие - предложение руки и сердца, юбилей, день рождения или другой праздник. Организуем красивый романтический ужин на пляже на закате.</p>"
      },
      {
        "label": "Культура Мальдив",
        "subLabel": "Насладитесь национальными танцами, песнями, и мастер-классами на нашем острове",
        "modalText": "<p>Мы сможем скрасить ваше пребывание на нашем острове национальными танцами, песнями, организовать мастер-классы по изготовлению мальдивского сувенира, а так же фотосессию в национальных костюмах.</p><p>Еще мы можем организовать караоке на крыше нашего отеля, вечеринку, ужин для команды, настольные игры, уроки рисования, водные виды развлечений и спорта, дайвинг, массажи, лечебные процедуры, поездку на соседние локальные острова, экскурсию в столицу нашей страны Мале.</p><p>Стоимость рассчитывается индивидуально. Спрашивайте расчет у наших менеджеров по указанным на сайте телефонам.</p>"
      }
    ],
    "description": "В каждой нашей программе включено проживание в отеле."
  },
  "accommodation": {
    "hotel": "Rosy Villa Hotel",
    "grade": " — средняя оценка среди отзывов на Букинге",
    "info": "Отель Rosy Villa Hotel расположен на локальном острове К. Гурайду в Южном Мале Атолле. Мы доставляем гостей до острова на собственном катере. Это единственный отель на острове с бассейном, а на крыше есть открытая терраса.<br/> В 5-ти минутах ходьбы есть пляж. Вы можете взять в отеле ласты и маску для снорклинга, а так же заказать различные экскурсии.",
    "button": "Подробнее"
  },
  "hotel": {
    "subtitle": "Каждый гость становится нашим другом!",
    "items": [
      {
        "roomTitle": "Standard",
        "roomSubtitle": "Одна двуспальная кровать",
        "modalText": "<p>Двухместный номер с двуспальной нераздвигающейся кроватью, с собственной ванной комнатой и душем. Есть фен, мини-холодильник, телевизор, кондиционер, вентилятор, чайник, набор чашек, питьевая вода, чай и кофе, фирменное пляжное полотенце, шкаф, сейф. Без балкона. В номере маленькое окошко без вида. Номера расположены на трех этажах. Всего 3 номера. Подселение третьего человека в номер, к сожалению, невозможно.</p><p>Уборка и пополнение питьевой воды ежедневное (если оставить ключ на ресепшен).</p><p><u>Стоимость номера в сутки с завтраком при групповом заезде:</u></p><p>Одноместное размещение - <span>80$</span></p><p>Двухместное размещение - <span>86$</span></p><p>Доплата за ужин или обед (шведский стол) по <span>12$</span> на человека (по желанию)</p><p>Трансфер из аэропорта на собственном катере в обе стороны <span>70$</span> за человека</p><p><strong>Налоги и таксы включены в стоимость.</strong></p>"
      },
      {
        "roomTitle": "Deluxe",
        "roomSubtitle": "Одна двуспальная кровать или две раздельные",
        "modalText": "<p>Двухместный номер с двуспальной кроватью, которую можно разделить на две кровати, с балконом, с креслом. Собственная ванная комната с душем. Есть фен, мини холодильник, телевизор, кондиционер, вентилятор, чайник, набор чашек, питьевая вода, чай и кофе, фирменное пляжное полотенце, шкаф, сейф. В номере маленькое окошко без вида. Номера расположены на разных этажах. Всего 6 таких номеров. Возможно подселение одного ребенка.</p><p>Уборка и пополнение питьевой воды ежедневное (если оставить ключ на ресепшен).</p><p><u>Стоимость номера в сутки с завтраком при групповом заезде:</u></p><p>Одноместное размещение - <span>85$</span></p><p>Двухместное размещение - <span>90$</span></p><p>Два взрослых и ребенок - <span>110$</span></p><p>Дети от 2 до 16 лет. Ребенок до 2х лет без питания размещается бесплатно. Кроватка на младенца предоставляется по запросу.</p><p>Доплата за ужин или обед (шведский стол) по <span>12$</span> на человека (по желанию)</p><p>Трансфер из аэропорта на собственном катере в обе стороны <span>70$</span> за человека</p><p><strong>Налоги и таксы включены в стоимость.</strong></p>"
      },
      {
        "roomTitle": "Deluxe семейный",
        "roomSubtitle": "Три односпальные кровати",
        "modalText": "<p>Трехместный номер с балконом, с тремя кроватями, которые можно объединить. Собственная ванная комната с душем. Есть фен, мини холодильник, телевизор, кондиционер, вентилятор, чайник, набор чашек, питьевая вода, чай и кофе, фирменное пляжное полотенце, шкаф, сейф. В номере маленькое окошко без вида. Номера расположены на разных этажах. Всего 3 таких номера. Возможно подселение одного ребенка.</p><p><u>Стоимость номера в сутки с завтраком при групповом заезде:</u></p><p><span>135$</span></p><p>Можно разместить в номере четвертого гостя - ребенка.</p><p>Доплата за ребенка <span>15$</span> (завтрак включен)</p><p>Дети от 2 до 16 лет. Ребенок до 2х лет без питания размещается бесплатно. Кроватка на младенца предоставляется по запросу.</p><p>Доплата за ужин или обед (шведский стол) по <span>12$</span> на человека (по желанию)</p><p>Трансфер из аэропорта на собственном катере в обе стороны <span>70$</span> за человека</p><p><strong>Налоги и таксы включены в стоимость.</strong></p>"
      },
      {
        "roomTitle": "Premium",
        "roomSubtitle": "Очень большая двуспальная кровать",
        "modalText": "<p>Самый комфортабельный двухместный номер с очень большим балконом, выходящим в две стороны отеля. Вы сможете увидеть и рассвет и закат. На балконе есть стол и стулья, а также сушилка для белья. Очень широкая двуспальная кровать (не раздвигается). Ванная комната больших размеров, в которой есть и душевая кабинка и ванна. В номере есть фен, мини холодильник, телевизор, кондиционер, вентилятор, чайник, набор чашек, питьевая вода, чай и кофе, фирменное пляжное полотенце, шкаф, сейф.</p><p>В этом номере подселение третьего человека не предусмотрено. Прекрасно подойдет для молодоженов.</p><p><u>Стоимость номера в сутки с завтраком при групповом заезде:</u></p><p>Одноместное размещение - <span>90$</span></p><p>Двухместное размещение - <span>110$</span></p><p>Доплата за ужин или обед (шведский стол) по <span>12$</span> на человека (по желанию)</p><p>Трансфер из аэропорта на собственном катере в обе стороны <span>70$</span> за человека</p><p><strong>Налоги и таксы включены в стоимость.</strong></p>"
      }
    ],
    "icons": [
      {
        "text": "кв. м."
      },
      {
        "text": "Кондиционер"
      },
      {
        "text": "Плазменный телевизор"
      },
      {
        "text": "Бесплатный Wi-Fi"
      },
      {
        "text": "Хорошая звукоизоляция"
      },
      {
        "text": "Мини-бар"
      },
      {
        "text": "Душевая кабина"
      },
      {
        "text": "Балкон"
      },
      {
        "text": "Вид на бассейн"
      },
      {
        "text": "Вид на город"
      },
      {
        "text": "Ванна"
      }
    ],
    "button": "Подробнее"
  },
  "feedback": {
    "title": "Отзывы"
  },
  "faq": {
    "title": "Часто задаваемые вопросы",
    "data": [
      {
        "question": "Могу ли я приехать к вам после проживания на другом острове?",
        "answer": "Да, конечно. Вы можете  разместиться у нас и после и до проживания на другом локальном острове или на острове-резорте."
      },
      {
        "question": "Какое питание предлагает отель?",
        "answer": "Гостям отеля Rosy Villa мы предлагаем питание \"шведский стол\" (можем организовать завтраки, обеды и ужины). Безалкогольные напитки включены в стоимость. Кофе, чай, вода всегда в доступе для наших гостей. А так же Вы можете заказать себе блюда по меню. Или попросить нашего повара приготовить Ваш улов."
      },
      {
        "question": "Какие возможности в отеле предоставляются для групп?",
        "answer": "На первом этаже отеля большой стол, на котором может комфортно расположиться до 18 человек. Здесь можно так же собраться на деловые переговоры, организовать мастер-класс или поиграть в настольные игры. Поэтому, мы с радостью примем вашу группу и сделаем все необходимое для приятного отдыха.\n\t На крыше отеля есть терраса, где можно организоваться дискотеку, караоке, спортивные занятия, например, йогу, свадьбу, ужин, различные корпоративные мероприятия. В отеле можно заказать индивидуальный ужин для вашей компании, экскурсии и другие мероприятия."
      },
      {
        "question": "Какая инфраструктура есть рядом с отелем?",
        "answer": "На острове несколько продуктовых магазинов, кафе, сувенирные магазины, банкоматы, больница, общественный транспорт до соседних локальных островов и в Мале, оборудованный пляж \"бикини\", СПА, экскурсии, полиция, дайвинг-центры, большое футбольное поле. Все, что нужно для комфортного и беззаботного отдыха."
      },
      {
        "question": "Какие бесплатные услуги предоставляет отель? За что придется доплачивать?",
        "answer": "Налоги, таксы и завтрак включены в стоимость проживания. Ежедневная уборка номера, замена постельного белья по запросу, замена полотенец на чистые, шампуни и мыло, аренда адаптеров, фен, кондиционер в номере и холодильник - все эти услуги входят в стоимость.\n\t Дополнительное питание можно заказать за дополнительную плату или приобрести проживание по тарифу \"полупансион\"/\"полный пансион\". Каждый день пополняем питьевую воду в номере бесплатно. В ресторане отеля в течение дня в доступе вода, кофе и чай. Бассейн и террасу на крыше Вы можете использовать бесплатно.\n\t Рядом с ресепшен располагается небольшая бесплатная библиотека. Без дополнительной платы можно взять на прокат ласты и маску для снорклинга. Пляж бесплатный в пяти минутах ходьбы от отеля, общественный, но оборудованный лежаками и зонтами. Наша компания принимала участие в организации этого пляжа для своих гостей и мы следим за его чистотой. В каждом номере есть качественные пляжные полотенца, которые можно поменять на чистые при необходимости.\n\t За дополнительную плату можно заказать экскурсии, массаж, трансфер, мастер-классы, приготовление еды."
      }
    ]
  },
  "contacts": {
    "title": "Контакты",
    "mail": "Почта:",
    "tel": "Телефон:",
    "site": "Сайт:",
    "en": {
      "header": "ROSY VILLA PVT LTD",
      "consulting": "Для консультаций и бронирования на английском языке"
    },
    "ru": {
      "header": "Партнеры в Росии",
      "consulting": "Для консультаций и бронирования на русском языке"
    },
    "description": "Мы предлагаем присоединиться к уже готовой программе или можем просчитать индивидуальный маршрут для ваших задач. Для консультации, расчета и бронирования на русском языке обращайтесь к нашим партнерам в России."
  },
  "speech": {
    "title": "Слово руководителя",
    "text": {
      "first": "Мальдивы у многих людей ассоциируются только с пляжным отдыхом в дорогих отелях, и туристы уезжают с нашей страны так и не узнав ее историю, её быт, её возможности.",
      "second": "Я хочу показать путешественникам невероятную красоту подводного мира и изменить мнение, что Мальдивы – это только пляжный отдых.",
      "third": "Приехав к нам, вы окунётесь в захватывающее мальдивское приключение - сможете переночевать на необитаемом острове, перебороть свои страхи во время плавания с акулами и мантами, нырнуть к затонувшему кораблю, поймать большого лобстера или тунца, отправиться в круиз на яхте по своему маршруту, погрузиться в быт мальдивского населения и почувствовать наше гостеприимство."
    },
    "sign": {
      "first": "Будем рады видеть Вас у нас в гостях на острове К. Гурайду!",
      "second": "Управляющий директор компании HASSAN ZILAAL"
    }
  },
  "footer": {
    "label": "Сайт разработал:",
    "nav": {
      "about": "Об острове",
      "excursions": "Экскурсии",
      "accommodation": "Размещение",
      "features": "Наши программы",
      "contacts": "Контакты"
    }
  },
  "modal": {
    "button": "Закрыть"
  }
}
