export type FaqDataType = {
    question: string;
    answer: string;
}
export const faqData = [
    {
        question: 'Могу ли я приехать к вам после проживания на другом острове?',
        answer: 'Да, конечно. Вы можете  разместиться у нас и после и до проживания на другом локальном острове или на острове-резорте.',
    },
    {
        question: 'Какое питание предлагает отель?',
        answer: 'Гостям отеля Rosy Villa мы предлагаем питание "шведский стол" (можем организовать завтраки, обеды и ужины). Безалкогольные напитки включены в стоимость. Кофе, чай, вода всегда в доступе для наших гостей. А так же Вы можете заказать себе блюда по меню. Или попросить нашего повара приготовить Ваш улов.',
    },
    {
        question: 'Какие возможности в отеле предоставляются для групп?',
        answer: 'На первом этаже отеля большой стол, на котором может комфортно расположиться до 18 человек. Здесь можно так же собраться на деловые переговоры, организовать мастер-класс или поиграть в настольные игры. Поэтому, мы с радостью примем вашу группу и сделаем все необходимое для приятного отдыха.\n' +
            '\tНа крыше отеля есть терраса, где можно организоваться дискотеку, караоке, спортивные занятия, например, йогу, свадьбу, ужин, различные корпоративные мероприятия. В отеле можно заказать индивидуальный ужин для вашей компании, экскурсии и другие мероприятия.',
    },
    {
        question: 'Какая инфраструктура есть рядом с отелем?',
        answer: 'На острове несколько продуктовых магазинов, кафе, сувенирные магазины, банкоматы, больница, общественный транспорт до соседних локальных островов и в Мале, оборудованный пляж "бикини", СПА, экскурсии, полиция, дайвинг-центры, большое футбольное поле. Все, что нужно для комфортного и беззаботного отдыха.',
    },
    {
        question: 'Какие бесплатные услуги предоставляет отель? За что придется доплачивать?',
        answer: 'Налоги, таксы и завтрак включены в стоимость проживания. Ежедневная уборка номера, замена постельного белья по запросу, замена полотенец на чистые, шампуни и мыло, аренда адаптеров, фен, кондиционер в номере и холодильник - все эти услуги входят в стоимость.\n' +
            '\tДополнительное питание можно заказать за дополнительную плату или приобрести проживание по тарифу "полупансион"/"полный пансион". Каждый день пополняем питьевую воду в номере бесплатно. В ресторане отеля в течение дня в доступе вода, кофе и чай. Бассейн и террасу на крыше Вы можете использовать бесплатно.\n' +
            '\tРядом с ресепшен располагается небольшая бесплатная библиотека. Без дополнительной платы можно взять на прокат ласты и маску для снорклинга. Пляж бесплатный в пяти минутах ходьбы от отеля, общественный, но оборудованный лежаками и зонтами. Наша компания принимала участие в организации этого пляжа для своих гостей и мы следим за его чистотой. В каждом номере есть качественные пляжные полотенца, которые можно поменять на чистые при необходимости.\n' +
            '\tЗа дополнительную плату можно заказать экскурсии, массаж, трансфер, мастер-классы, приготовление еды.',
    },
];
