export type FaqDataType = {
    question: string;
    answer: string;
}
export const faqData = [
    {
        question: 'Могу ли я приехать к вам после проживания на местном острове?',
        answer: 'Да, вы можете поехать на наш остров после проживания на местном острове.',
    },
    {
        question: 'Завтрак подается по системе "шведский стол"?',
        answer: 'Да, мы обслуживаем Шведский стол :)',
    },
    {
        question: 'В отеле есть частный пляж? Ты видишь пляж?',
        answer: 'Да, у нас есть пляж и он находится примерно в 1 минуте ходьбы от отеля.',
    },
];
